/* Choose system default app popup item */
"<default>" = "<default>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<disable>";

/* About tab label */
"About" = "About";

/* Open Panel prompt (button title) */
"Add" = "Add";

/* Add button tooltip */
"Add Entry" = "Add Entry";

/* Open Panel show all applications option */
"All Applications" = "All Applications";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "Always open with the application shown here, even if the file has a creator code";

/* Apps tab label */
"Apps" = "Apps";

/* Ask which app popup item */
"Ask what to do" = "Ask what to do";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "Assigned to %@";

/* Blank BD title */
"Blank BD" = "Blank BD";

/* Blank CD title */
"Blank CD" = "Blank CD";

/* Blank DVD title */
"Blank DVD" = "Blank DVD";

/* Picture camera title */
"Camera" = "Camera";

/* Open Panel title (not used) */
"Choose Other Application" = "Choose Other Application";

/* Default application label */
"Default Application:" = "Default Application:";

/* Internet Mail scheme name */
"Email" = "Email";

/* Internet Mail scheme description */
"Email Reader" = "Email Reader";

/* Open Panel popup label */
"Enable: " = "Enable: ";

/* Extensions tab label */
"Extensions" = "Extensions";

/* File Types tab label */
"File Types" = "File Types";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "FTP Application";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "Ignore";

/* Internet Instant Messaging scheme name */
"IM" = "IM";

/* Internet Instant Messaging scheme description */
"IM Application" = "IM Application";

/* Internet tab label */
"Internet" = "Internet";

/* Progress panel label */
"Loading Application Info..." = "Loading Application Info…";

/* Media tab label */
"Media" = "Media";

/* MIME types tab label */
"MIME Types" = "MIME Types";

/* Mini-DVD device title */
"Mini-DVD Device" = "Mini-DVD Device";

/* Music CD title */
"Music CD" = "Music CD";

/* Internet News scheme name */
"News" = "News";

/* Internet News scheme description */
"Newsreader" = "Newsreader";

/* OK button label */
"OK" = "OK";

/* README button label */
"Open README" = "Open README";

/* Choose other app popup item */
"Other..." = "Other…";

/* Override creator code checkbox title */
"Override file creator" = "Override file creator";

/* Perform at login checkbox title */
"Perform action at login" = "Perform action at login";

/* Picture CD title */
"Picture CD" = "Picture CD";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "Recommended Applications";

/* Remove button tooltip */
"Remove Entry" = "Remove Entry";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "RSS Reader";

/* Choose other script app popup item */
"Run Script..." = "Run Script…";

/* Set default application button */
"Set As Default" = "Set As Default";

/* URL tab label */
"URLs" = "URLs";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTIs";

/* Version label */
"Version" = "Version";

/* Video BD title */
"Video BD" = "Video BD";

/* Video DVD title */
"Video DVD" = "Video DVD";

/* Internet Web scheme name */
"Web" = "Web";

/* Internet Web scheme description */
"Web Browser" = "Web Browser";

/* Webcam title */
"Webcam" = "Webcam";

/* Picture camera instructional label */
"When a camera is connected:" = "When a camera is connected:";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "When a Mini-DVD device is inserted:";

/* Webcam instructional label */
"When a webcam is turned on:" = "When a webcam is turned on:";

/* Blank BD instructional label */
"When you insert a blank BD:" = "When you insert a blank BD:";

/* Blank CD instructional label */
"When you insert a blank CD:" = "When you insert a blank CD:";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "When you insert a blank DVD:";

/* Music CD instructional label */
"When you insert a music CD:" = "When you insert a music CD:";

/* Picture CD instructional label */
"When you insert a picture CD:" = "When you insert a picture CD:";

/* Video BD instructional label */
"When you insert a video BD:" = "When you insert a video BD:";

/* Video DVD instructional label */
"When you insert a video DVD:" = "When you insert a video DVD:";

